<?php

$product_type = array('铝单板幕墙',
					'蜂窝铝板',
					'双曲铝板',
					'冲孔铝板',
					'仿石材、木纹铝板',
					'铝天花吊顶',
					'造型铝板',
					'雕花铝板',
					'瓦楞铝板');

$product_description = array('产品包括：平板、异型板、冲孔板、弧形板、内装铝板。铝单板是采用优质铝合金板材为基材，再经过数控折弯等技术成型，
							表面喷涂装饰性涂料的一种新型幕墙材料。
							幕墙铝板幕墙之后质感独特，色泽丰富、持久，而且外观形状可以多样化，并能与玻璃幕墙材料、石材幕墙材料完美地结合。
							其完美外观，优良品质，使其倍受业主青睐，其自重轻，仅为大理石的五分之一，是玻璃幕墙的三分之一，
							大幅度减少了建筑结构和基础的负荷，而且维护成本低，性能的价格比高。',
							'采用热压成型技术，因铝皮和蜂窝间的高热传导值，内外铝皮的热胀冷缩同步；蜂窝铝皮上有小孔，使板内气体可以自由流动。
							内层为特制的六边形铝蜂窝，作为粘附在夹层结构中的芯板，在切向上承受压力。
							蜂窝铝板是结合航空工业复合蜂窝板技术而开发的金属复合板产品系列。该产品采用“蜂窝式夹层”结构，
							即以表面涂覆耐候性极佳的装饰涂层之高强度合金铝板作为面、底板与铝蜂窝芯经高温高压复合制造而成的复合板材。
							该产品系列具有选材精良、工艺先进和构造合理的优势，不仅在大尺度、平整度有出色的表现，
							而且在形状、表面处理、色彩、安装系统等方面有众多的选择。',
							'产品包括：扭曲板、同心圆弧板、不同心圆弧板。双曲铝单板造型奇特、工艺复杂，要求其生产设备必须相当精湛，
							我司自行研制发明了专业的生产设备及生产技术，可按照客户要求制定详细方案，定制任意尺寸双曲面、球形面，
							制造出独特美观的立体造型。',
							'即铝板冲孔网，冲孔网，铝板冲孔板，隔音网，冲孔装饰网，可以制造长孔、圆孔、方孔、三角孔、五角孔、六角孔、八字孔、
							十字孔、梅花孔、工字孔等。',
							'仿石材、木纹材料是由铝单板进行氟碳或粉末喷涂生产出来的，其具有以下特点：1、重量轻，安装方便；2、造价低，加工方便；
							3、色彩可选性广；4、颜色一致性强，避免色差；5、加工形状多样性（可加工成平面或弧面等）6、耐候性和抗紫外线能力强，
							有优异的耐酸碱性；7、抗脏、自洁能力强。',
							'产品包括：格栅、方通、挂片、方板、扣板。采用优质铝合金面板为基材，先进的数控折弯技术，确保板材在加工后能平整不变形，
							在安装过程中抗外力性能超群，表面色泽均匀，抗紫外线辐射，抗氧化，超强耐腐蚀。',
							'公司是广州铝单板厂家，厂址在佛山，为客户生产定制各种铝单板、造型铝单板。',
							'',
							'');
